[
    {
        "inLanguage": "hi",
        "articleBody": "पुणे के लोकमान्य नगर इलाके में भगवान गणेश के एक पंडाल में मंगलवार शाम आग लग गई। उस समय पंडाल में भाजपा अध्यक्ष जे पीनड्डा, पार्टी की महाराष्ट्र इकाई के प्रमुख चन्द्रशेखर बावनकुले के साथ पूजा-अर्चना कर रहे थे। आग लगने पर नड्डा को वहां से सुरक्षित बाहर निकाला गया। घटना में किसी के हताहत होने की सूचना नहीं है। फायर ब्रिगेड के एक अधिकारी ने कहा कि आग साने गुरुजी गणेश मित्र मंडल के पंडाल में लगी थी। आग लगने का कारण आतिशबाजी से उड़ी चिंगारी बताया जा रहा है। जब आग लगी तभी इलाके में बारिश शुरू हो गई, जिससे आग बुझाने में काफी मदद मिली।",
        "headline": "भास्कर अपडेट्स:पुणे के गणेश पंडाल में आग लगी, भाजपा अध्यक्ष नड्‌डा भी मौजूद थे, उन्हें सुरक्षित बाहर निकाला गया"
    },
    {
        "inLanguage": "hi",
        "articleBody": "पूर्व केंद्रीय मंत्री और भाजपा के सीनियर लीडर शाहनवाज हुसैन को 26 सितंबर की शाम करीब 4 बजे हार्ट अटैक आया। उन्हें मुंबई के लीलावती अस्पताल में भर्ती कराया गया है।",
        "headline": "BJP नेता शाहनवाज हुसैन को हार्ट अटैक:मुंबई के लीलावती अस्पताल में एंजियोप्लास्टी हुई, अभी ICU में"
    },
    {
        "inLanguage": "hi",
        "articleBody": "मणिपुर के इंफाल शहर में मंगलवार 26 सितंबर को सुरक्षाबलों और स्टूडेंट्स के बीच झड़प हुई। इसमें 1 टीचर सहित 54 छात्र घायल हो गए। स्टूडेंट्स जुलाई से लापता दो स्टूडेंट्स की हत्या के विरोध में प्रदर्शन कर रहे थे। सभी घायलों को नजदीकी अस्पताल में भर्ती कराया गया है। राज्य सरकार ने एक बार फिर मोबाइल इंटरनेट को अगले 5 दिनों के लिए सस्पेंड कर दिया है।",
        "headline": "मणिपुर में सुरक्षाबलों से झड़प में 53 स्टूडेंट्स घायल:2 स्टूडेंट्स की हत्या के विरोध में प्रदर्शन कर रहे थे; मोबाइल इंटरनेट फिर बंद"
    },
    {
        "inLanguage": "hi",
        "articleBody": "प्रधानमंत्री नरेंद्र मोदी ने 26 सितंबर को भारत मंडपम में G20 यूनिवर्सिटी कनेक्ट प्रोग्राम को संबोधित किया। उन्होंने कहा कि हमने इतने बड़े इवेंट G20 का सफल आयोजन किया। मैं बिल्कुल हैरान नहीं हूं, क्योंकि जिस कार्यक्रम को सफल बनाने की जिम्मेदारी यूथ उठा लेता है, उसका सफल होना तय हो जाता है। आप लोगों की वजह से भारत हैपनिंग प्लेस बन गया है।",
        "headline": "मोदी बोले- मुझ पर लोगों को जेल भेजने का आरोप:G20 यूनिवर्सिटी कनेक्ट प्रोग्राम में कहा- देश का माल चोरी करेंगे तो जगह कहां होगी"
    },
    {
        "inLanguage": "hi",
        "articleBody": "हिन्द प्रशांत क्षेत्र (इंडो-पैसिफिक) में भारत शांति के साथ हर मसले का हल चाहता है। हम बल प्रयोग से बचने और अंतरराष्ट्रीय कानूनों के पालन पर जोर देते हैं। हम सभी देशों की संप्रुभता और अखंडता को बनाए रखना चाहते हैं।",
        "headline": "दिल्ली में 22 देशों के आर्मी चीफ की कॉन्फ्रेंस:थल सेनाध्यक्ष बोले- प्रशांत क्षेत्र में कुछ चुनौतियां, हम शांति से समाधान के पक्ष में"
    },
    {
        "inLanguage": "hi",
        "articleBody": "तमिलनाडु के साथ कावेरी नदी के जल बंटवारे को लेकर कर्नाटक के किसानों ने मंगलवार को राजधानी बेंगलुरु में 12 घंटे का बंद बुलाया। स्कूल-कॉलेज नहीं खुले। होटल और रेस्त्रां भी बंद रहे। प्रदर्शनकारियों ने तमिलनाडु से आने वाली बसों को भी रोक दिया।",
        "headline": "कावेरी विवाद पर किसानों का बेंगलुरु बंद:तमिलनाडु से आने वाली बसें रोकीं, स्कूल-कॉलेज नहीं खुले; 200 प्रदर्शनकारी हिरासत में"
    },
    {
        "inLanguage": "hi",
        "articleBody": "पश्चिम बंगाल की TMC सरकार ने आरोप लगाया है कि केंद्र सरकार ने राज्य का मनरेगा योजना का 15 हजार करोड़ रुपए का भुगतान नहीं किया है। इसके विरोध में पार्टी अगले महीने यानी अक्टूबर में दिल्ली में विरोध करेगी। लेकिन इससे पहले पार्टी मनरेगा योजना के लाभ से वंचित 50 लाख लोगों के पत्र पीएम मोदी को भेजेगी।",
        "headline": "बंगाल टीएमसी PM मोदी को 50 लाख लेटर भेजेगी:ये मनरेगा मजदूरों ने लिखे, केंद्र पर योजना का 15 हजार करोड़ रोकने का आरोप"
    },
    {
        "inLanguage": "hi",
        "articleBody": "जम्मू-कश्मीर के बारामूला जिले में सुरक्षा बलों ने दो आतंकी मॉड्यूलों का पर्दाफाश किया। जिसमें एक ऑपरेशन में उन्होंने एक आतंकवादी और उसके 5 सहयोगियों को गिरफ्तार किया है। इनमें दो महिलाएं हैं। वहीं दूसरे ऑपरेशन में पुलिस ने तीन आतंकी सहयोगियों को अरेस्ट किया।",
        "headline": "जम्मू-कश्मीर में एक आतंकी, 8 अंडर-ग्राउंड वर्कर गिरफ्तार:इनमें दो महिलाएं शामिल; हथियार और गोला-बारूद बरामद"
    },
    {
        "inLanguage": "hi",
        "articleBody": "राफेल विमान की खरीद पर पीएम मोदी के खिलाफ विवादित टिप्पणी करने के मामले में राहुल गांधी की याचिका पर 26 सितंबर को बॉम्बे हाईकोर्ट में सुनवाई हुई। अदालत ने मामले के कानूनी पहलुओं पर महाराष्ट्र के एडवोकेट जनरल से राय मांगी है। मामले में अगली सुनवाई 17 अक्टूबर को होगी, कोर्ट ने अगली सुनवाई तक राहुल को दी गई राहत भी बढ़ा दी है।",
        "headline": "राहुल की याचिका पर HC ने एडवोकेट-जनरल से राय मांगी:अगली सुनवाई 17 अक्टूबर को, राफेल को लेकर PM पर विवादित बयान देने का आरोप"
    },
    {
        "inLanguage": "hi",
        "articleBody": "दिल्ली के भोगल इलाके में एक ज्वेलरी शोरूम में 25 करोड़ की चोरी की मामला सामने आया है। चोर चौथी मंजिल का ताला तोड़कर दुकान में घुसे, फिर स्ट्रॉन्ग रूम की दीवार काटी। चोरी उमराव सिंह ज्वेलर्स के शोरूम में हुई। दिल्ली पुलिस ने इस घटना का CCTV फुटेज मिलने का दावा किया है। हालांकि, उसने ये फुटेज जारी नहीं किए हैं।",
        "headline": "दीवार काटकर ज्वेलरी शोरूम में 25 करोड़ की चोरी:चौथी मंजिल का ताला तोड़कर दाखिल हुए बदमाश, CCTV फुटेज मिलने का दावा"
    },
    {
        "inLanguage": "hi",
        "articleBody": "सुप्रीम कोर्ट ने भारतीय सेना और भारतीय वायुसेना को एयरफोर्स के रिटायर जवान को 1 करोड़ 54 लाख 73 हजार रुपए का मुआवजा देने का निर्देश दिया है।",
        "headline": "ब्लड चढ़ाने से एयरफोर्स का रिटायर्ड जवान HIV संक्रमित हुआ:SC ने कहा- एयरफोर्स-आर्मी ने इलाज में लापरवाही की, 1.5 करोड़ दें"
    }
]